{
  "vocab": [
    "राम",
    "सीता",
    "हरि",
    "गीता",
    "कृष्ण",
    "लक्ष्मी",
    "शिव",
    "पार्वती",
    "गणेश",
    "सरस्वती",
    "बिष्णु",
    "दुर्गा",
    "राजेश",
    "सुनिता",
    "मनोज",
    "अनिता",
    "रमेश",
    "कमला",
    "दिनेश",
    "रीता",
    "सुरेश",
    "प्रतिभा",
    "महेश",
    "सुशीला",
    "नरेश",
    "मीना",
    "भरत",
    "ममता",
    "अर्जुन",
    "सुमन",
    "विकास",
    "अञ्जु",
    "प्रकाश",
    "बिमला",
    "सन्तोष",
    "सपना",
    "राजु",
    "रेखा",
    "विनोद",
    "पूजा",
    "नारायण",
    "जानकी",
    "रवि",
    "निर्मला",
    "अजय",
    "माया",
    "देवी",
    "बुद्ध",
    "इन्द्र",
    "उमा",
    "कमल",
    "सरोज",
    "बिनोद",
    "सुमित्रा",
    "चन्द्र",
    "तारा",
    "धन",
    "पूर्ण",
    "बिक्रम",
    "लीला",
    "योगेश",
    "साधना",
    "रोशन",
    "सरिता",
    "केशव",
    "मञ्जु",
    "टेक",
    "नानी",
    "बिर",
    "सूर्य",
    "प्रेम",
    "दल",
    "जित",
    "मोहन",
    "नन्द",
    "गोपाल",
    "घनश्याम",
    "जगत",
    "किरण",
    "मधु",
    "पदम",
    "रघु",
    "सागर",
    "उदय",
    "ज्ञान",
    "शम्भु",
    "भोला",
    "काली",
    "रुक्मा",
    "तिर्था",
    "पशु",
    "हेम",
    "शर्मा",
    "थापा",
    "गुरुङ",
    "तामाङ",
    "राई",
    "लिम्बु",
    "श्रेष्ठ",
    "मगर",
    "नेवार",
    "बस्नेत",
    "अधिकारी",
    "पौडेल",
    "भट्ट",
    "खड्का",
    "कार्की",
    "बोहरा",
    "सिंह",
    "पाण्डे",
    "रेग्मी",
    "ढकाल",
    "तिवारी",
    "जोशी",
    "उपाध्याय",
    "आचार्य",
    "दाहाल",
    "कोइराला",
    "बराल",
    "सापकोटा",
    "ओली",
    "प्रधान",
    "खत्री",
    "चौधरी",
    "यादव",
    "महतो",
    "देवकोटा",
    "रिजाल",
    "लम्साल",
    "सुबेदी",
    "पोखरेल",
    "न्यौपाने",
    "बनिया",
    "भण्डारी",
    "पन्त",
    "मिश्र",
    "गौतम",
    "शाक्य",
    "बज्राचार्य",
    "महर्जन",
    "बहादुर",
    "प्रसाद",
    "कुमार",
    "कुमारी",
    "लाल",
    "राज",
    "मान",
    "नाथ",
    "दत्त",
    "बुबा",
    "आमा",
    "छोरा",
    "छोरी",
    "पति",
    "पत्नी",
    "हजुरबुबा",
    "हजुरआमा",
    "दाजु",
    "दिदी",
    "भाइ",
    "बहिनी",
    "ससुरा",
    "सासू",
    "काका",
    "काकी",
    "फुपू",
    "मामा",
    "काठमाडौं",
    "पोखरा",
    "ललितपुर",
    "भक्तपुर",
    "बिराटनगर",
    "धरान",
    "वीरगञ्ज",
    "हेटौंडा",
    "जनकपुर",
    "बुटवल",
    "नेपालगञ्ज",
    "धनगढी",
    "इटहरी",
    "दमक",
    "भरतपुर",
    "नेपाल",
    "बागलुङ",
    "गोरखा",
    "म्याग्दी",
    "कास्की",
    "तनहुँ",
    "स्याङ्जा",
    "पाल्पा",
    "गुल्मी",
    "अर्घाखाँची",
    "लमजुङ",
    "मनाङ",
    "मुस्ताङ",
    "पुरुष",
    "महिला",
    "अन्य",
    "विवाहित",
    "अविवाहित",
    "एकल",
    "विधवा",
    "विधुर",
    "प्रदेश",
    "जिल्ला",
    "वडा",
    "नगरपालिका",
    "गाउँपालिका",
    "महानगरपालिका",
    "उपमहानगरपालिका",
    "हिन्दू",
    "बौद्ध",
    "मुस्लिम",
    "ईसाई",
    "किराँत",
    "जन्म",
    "मृत्यु",
    "विवाह",
    "दर्ता",
    "निवेदन",
    "प्रमाणपत्र",
    "नागरिकता",
    "नाम",
    "थर",
    "ठेगाना",
    "मिति",
    "०",
    "१",
    "२",
    "३",
    "४",
    "५",
    "६",
    "७",
    "८",
    "९",
    "<unknown>"
  ],
  "word_to_idx": {
    "राम": 0,
    "सीता": 1,
    "हरि": 2,
    "गीता": 3,
    "कृष्ण": 4,
    "लक्ष्मी": 5,
    "शिव": 6,
    "पार्वती": 7,
    "गणेश": 8,
    "सरस्वती": 9,
    "बिष्णु": 10,
    "दुर्गा": 11,
    "राजेश": 12,
    "सुनिता": 13,
    "मनोज": 14,
    "अनिता": 15,
    "रमेश": 16,
    "कमला": 17,
    "दिनेश": 18,
    "रीता": 19,
    "सुरेश": 20,
    "प्रतिभा": 21,
    "महेश": 22,
    "सुशीला": 23,
    "नरेश": 24,
    "मीना": 25,
    "भरत": 26,
    "ममता": 27,
    "अर्जुन": 28,
    "सुमन": 29,
    "विकास": 30,
    "अञ्जु": 31,
    "प्रकाश": 32,
    "बिमला": 33,
    "सन्तोष": 34,
    "सपना": 35,
    "राजु": 36,
    "रेखा": 37,
    "विनोद": 38,
    "पूजा": 39,
    "नारायण": 40,
    "जानकी": 41,
    "रवि": 42,
    "निर्मला": 43,
    "अजय": 44,
    "माया": 45,
    "देवी": 46,
    "बुद्ध": 47,
    "इन्द्र": 48,
    "उमा": 49,
    "कमल": 50,
    "सरोज": 51,
    "बिनोद": 52,
    "सुमित्रा": 53,
    "चन्द्र": 54,
    "तारा": 55,
    "धन": 56,
    "पूर्ण": 57,
    "बिक्रम": 58,
    "लीला": 59,
    "योगेश": 60,
    "साधना": 61,
    "रोशन": 62,
    "सरिता": 63,
    "केशव": 64,
    "मञ्जु": 65,
    "टेक": 66,
    "नानी": 67,
    "बिर": 68,
    "सूर्य": 69,
    "प्रेम": 70,
    "दल": 71,
    "जित": 72,
    "मोहन": 73,
    "नन्द": 74,
    "गोपाल": 75,
    "घनश्याम": 76,
    "जगत": 77,
    "किरण": 78,
    "मधु": 79,
    "पदम": 80,
    "रघु": 81,
    "सागर": 82,
    "उदय": 83,
    "ज्ञान": 84,
    "शम्भु": 85,
    "भोला": 86,
    "काली": 87,
    "रुक्मा": 88,
    "तिर्था": 89,
    "पशु": 90,
    "हेम": 91,
    "शर्मा": 92,
    "थापा": 93,
    "गुरुङ": 94,
    "तामाङ": 95,
    "राई": 96,
    "लिम्बु": 97,
    "श्रेष्ठ": 98,
    "मगर": 99,
    "नेवार": 100,
    "बस्नेत": 101,
    "अधिकारी": 102,
    "पौडेल": 103,
    "भट्ट": 104,
    "खड्का": 105,
    "कार्की": 106,
    "बोहरा": 107,
    "सिंह": 108,
    "पाण्डे": 109,
    "रेग्मी": 110,
    "ढकाल": 111,
    "तिवारी": 112,
    "जोशी": 113,
    "उपाध्याय": 114,
    "आचार्य": 115,
    "दाहाल": 116,
    "कोइराला": 117,
    "बराल": 118,
    "सापकोटा": 119,
    "ओली": 120,
    "प्रधान": 121,
    "खत्री": 122,
    "चौधरी": 123,
    "यादव": 124,
    "महतो": 125,
    "देवकोटा": 126,
    "रिजाल": 127,
    "लम्साल": 128,
    "सुबेदी": 129,
    "पोखरेल": 130,
    "न्यौपाने": 131,
    "बनिया": 132,
    "भण्डारी": 133,
    "पन्त": 134,
    "मिश्र": 135,
    "गौतम": 136,
    "शाक्य": 137,
    "बज्राचार्य": 138,
    "महर्जन": 139,
    "बहादुर": 140,
    "प्रसाद": 141,
    "कुमार": 142,
    "कुमारी": 143,
    "लाल": 144,
    "राज": 145,
    "मान": 146,
    "नाथ": 147,
    "दत्त": 148,
    "बुबा": 149,
    "आमा": 150,
    "छोरा": 151,
    "छोरी": 152,
    "पति": 153,
    "पत्नी": 154,
    "हजुरबुबा": 155,
    "हजुरआमा": 156,
    "दाजु": 157,
    "दिदी": 158,
    "भाइ": 159,
    "बहिनी": 160,
    "ससुरा": 161,
    "सासू": 162,
    "काका": 163,
    "काकी": 164,
    "फुपू": 165,
    "मामा": 166,
    "काठमाडौं": 167,
    "पोखरा": 168,
    "ललितपुर": 169,
    "भक्तपुर": 170,
    "बिराटनगर": 171,
    "धरान": 172,
    "वीरगञ्ज": 173,
    "हेटौंडा": 174,
    "जनकपुर": 175,
    "बुटवल": 176,
    "नेपालगञ्ज": 177,
    "धनगढी": 178,
    "इटहरी": 179,
    "दमक": 180,
    "भरतपुर": 181,
    "नेपाल": 182,
    "बागलुङ": 183,
    "गोरखा": 184,
    "म्याग्दी": 185,
    "कास्की": 186,
    "तनहुँ": 187,
    "स्याङ्जा": 188,
    "पाल्पा": 189,
    "गुल्मी": 190,
    "अर्घाखाँची": 191,
    "लमजुङ": 192,
    "मनाङ": 193,
    "मुस्ताङ": 194,
    "पुरुष": 195,
    "महिला": 196,
    "अन्य": 197,
    "विवाहित": 198,
    "अविवाहित": 199,
    "एकल": 200,
    "विधवा": 201,
    "विधुर": 202,
    "प्रदेश": 203,
    "जिल्ला": 204,
    "वडा": 205,
    "नगरपालिका": 206,
    "गाउँपालिका": 207,
    "महानगरपालिका": 208,
    "उपमहानगरपालिका": 209,
    "हिन्दू": 210,
    "बौद्ध": 211,
    "मुस्लिम": 212,
    "ईसाई": 213,
    "किराँत": 214,
    "जन्म": 215,
    "मृत्यु": 216,
    "विवाह": 217,
    "दर्ता": 218,
    "निवेदन": 219,
    "प्रमाणपत्र": 220,
    "नागरिकता": 221,
    "नाम": 222,
    "थर": 223,
    "ठेगाना": 224,
    "मिति": 225,
    "०": 226,
    "१": 227,
    "२": 228,
    "३": 229,
    "४": 230,
    "५": 231,
    "६": 232,
    "७": 233,
    "८": 234,
    "९": 235,
    "<unknown>": 236
  }
}